tutorial/hardwood/oak(Lee2018)/30K/CRECK2017/0/weightedK_
300 1.11599e-05
300 1.11585e-05
300.15 1.12377e-05
300.3 1.13175e-05
300.45 1.13987e-05
300.5 1.14245e-05
300.65 1.15054e-05
300.8 1.15867e-05
300.95 1.16696e-05
301 1.16959e-05
301.15 1.17783e-05
301.3 1.18613e-05
301.45 1.19458e-05
301.5 1.19726e-05
301.65 1.20567e-05
301.8 1.21413e-05
301.95 1.22276e-05
302 1.22549e-05
302.15 1.23406e-05
302.3 1.24269e-05
302.45 1.25149e-05
302.5 1.25427e-05
302.65 1.26301e-05
302.8 1.27181e-05
302.95 1.28078e-05
303 1.28361e-05
303.15 1.29253e-05
303.3 1.30149e-05
303.45 1.31064e-05
303.5 1.31353e-05
303.65 1.32261e-05
303.8 1.33176e-05
303.95 1.34109e-05
304 1.34402e-05
304.15 1.35329e-05
304.3 1.3626e-05
304.45 1.37212e-05
304.5 1.37511e-05
304.65 1.38455e-05
304.8 1.39405e-05
304.95 1.40375e-05
305 1.40679e-05
305.15 1.41642e-05
305.3 1.42609e-05
305.45 1.43599e-05
305.5 1.43908e-05
305.65 1.44889e-05
305.8 1.45875e-05
305.95 1.46884e-05
306 1.47198e-05
306.15 1.48198e-05
306.3 1.49203e-05
306.45 1.50231e-05
306.5 1.50551e-05
306.65 1.51569e-05
306.8 1.52593e-05
306.95 1.53641e-05
307 1.53967e-05
307.15 1.55004e-05
307.3 1.56047e-05
307.45 1.57115e-05
307.5 1.57446e-05
307.65 1.58503e-05
307.8 1.59565e-05
307.95 1.60653e-05
308 1.60991e-05
308.15 1.62067e-05
308.3 1.63149e-05
308.45 1.64258e-05
308.5 1.64601e-05
308.65 1.65697e-05
308.8 1.66799e-05
308.95 1.67929e-05
309 1.68277e-05
309.15 1.69393e-05
309.3 1.70515e-05
309.45 1.71667e-05
309.5 1.72021e-05
309.65 1.73157e-05
309.8 1.743e-05
309.95 1.75473e-05
310 1.75833e-05
310.15 1.7699e-05
310.3 1.78154e-05
310.45 1.79348e-05
310.5 1.79714e-05
310.65 1.80892e-05
310.8 1.82077e-05
310.95 1.83294e-05
311 1.83665e-05
311.15 1.84865e-05
311.3 1.8607e-05
311.45 1.8731e-05
311.5 1.87687e-05
311.65 1.88908e-05
311.8 1.90135e-05
311.95 1.91397e-05
312 1.91781e-05
312.15 1.93023e-05
312.3 1.94272e-05
...
1273 0.000102097
